module.exports = [
  {
    "_id": "1989101534",
    "excerpt": "[自動詞] 知道。清楚。（明らかにする。） 理解。懂得。（事の筋道がはっきりする。） 通情达理。通晓",
    "spell": "分かる",
    "pron": "わかる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989102414",
    "excerpt": "[自动#一类] 排；排成（行列），列队。（二つ以上のもの、二人以上の人が同じ方向に向いて列を作る。）",
    "spell": "並ぶ",
    "pron": "ならぶ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989102453",
    "excerpt": "[自动#一类] 关闭，紧闭；被关闭，被紧闭。（戸などがしめられる。とざされる。とじられる。） 关门，",
    "spell": "閉まる",
    "pron": "しまる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989103081",
    "excerpt": "[名·自他·三类] 用功学习，用功读书；学习知识，积累经验。 勤奋,热心（工作）。 ",
    "spell": "勉強",
    "pron": "べんきょう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989103263",
    "excerpt": "[自动#一类] 走，步行。（人や動物が普通の足どりで，体を前方に移動させる。歩行する。あゆむ。） 到",
    "spell": "歩く",
    "pron": "あるく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989106952",
    "excerpt": "[自动#一类] 迷，迷失。（方向がわからなくなる。） 犹豫，踌躇，迷惑；困惑，茫然失措。（思いまどう",
    "spell": "迷う",
    "pron": "まよう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989109308",
    "excerpt": "[名] 游戏，玩耍。（遊ぶこと。） 游玩；消遣。（ひまつぶし。） 放荡,冶游；吃喝嫖赌。（ギャンブルや酒色にふけること。遊興。） ",
    "spell": "遊び",
    "pron": "あそび",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989110442",
    "excerpt": "[自動詞・助動詞] 来，来到，来临；到来。（こちらへ近づく。）",
    "spell": "来る",
    "pron": "くる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989111362",
    "excerpt": "[自动·一类] 立,站。（足で体を支える。） 冒，升，起。（たちのぼる。） 离开；退。（離れる退出する。） ",
    "spell": "立つ",
    "pron": "たつ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989111710",
    "excerpt": "[名詞・サ行変格活用] 留学。（留学する。） 自动词。（留学する。）",
    "spell": "留学",
    "pron": "りゅうがく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "1989111842",
    "excerpt": "[サ行変格活用] 旅行，旅游，游历。（見物・保養・調査などのため，居所を離れてよその土地へ行くこと。",
    "spell": "旅行",
    "pron": "りょこう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198914403",
    "excerpt": "[名] shopping买东西，采购商品。（買い物をすること。） ",
    "spell": "ショッピング",
    "pron": "しょっぴんぐ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198920307",
    "excerpt": "[五段活用] 进，入，进入。（ある区域の中に移動する。） 在内，归入，有，含有。包括在其范围内。（あ",
    "spell": "入る",
    "pron": "はいる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "19892110",
    "excerpt": "[自动#一类・慣用] (花)开。（花の蕾が開く。） 变兴盛，变热闹。（盛んになる。にぎやかになる。）",
    "spell": "咲く",
    "pron": "さく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "19892154",
    "excerpt": "[五段活用] 上涨，浸润。（潮が満ちてくる。） 照射。（まっすぐに光が照り入る。光が当たる。） 透露",
    "spell": "差す",
    "pron": "さす",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198923257",
    "excerpt": "[自動詞・慣用] （雨、雪等）下。（空から雨、雪などが落ちる。） 突然从上面陆续地掉下。（突然多くの",
    "spell": "降る",
    "pron": "ふる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198930955",
    "excerpt": "[自动#一类] 不同，不一样。（ことなる。述語として） 不对，错（まちがっている）。 违背，相反；不",
    "spell": "違う",
    "pron": "ちがう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198933540",
    "excerpt": "[自动#一类] 游泳。（手足やひれを動かし、水中・水面を進む。） 向前栽去。（前方によろめく。） 挤",
    "spell": "泳ぐ",
    "pron": "およぐ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198934276",
    "excerpt": "[名·三类] 远足，郊游。学校特殊教育的一种，指为参观学习，锻炼身体等而以徒步为主的方式去远处旅行。（学校の特別活動で、見学や運動・レクリエーションなどのために、歩くことを主にして遠くへ行くこと。日帰りの集団遠出にいう。） ",
    "spell": "遠足",
    "pron": "えんそく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "19893515",
    "excerpt": "[自動詞・慣用] 出，出去，出来。（内から外へ行く。） 出来；出现。（あらわれる。） 长出。发生。（",
    "spell": "出る",
    "pron": "でる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "19893624",
    "excerpt": "[自动#一类] 飞，飞翔，飞行。吹起，刮跑，飘飞，飘落，飞散。溅，迸。（大地から離れ空に上がる。高く",
    "spell": "飛ぶ",
    "pron": "とぶ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198937587",
    "excerpt": "[自動詞] 会面，见面。（人と顔を合わせる）。 偶遇，碰见。（偶然に出会う）。",
    "spell": "会う",
    "pron": "あう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198937642",
    "excerpt": "[名·自动·三类] 会话。谈话，对话。（複数の人が互いに話すこと。また、その話。） ",
    "spell": "会話",
    "pron": "かいわ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198938426",
    "excerpt": "[自動詞] 开，打开。（閉ざされていたものがひらく。反：閉まる、閉じる） 开始；开张，开业；开演。（",
    "spell": "開く",
    "pron": "あく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198938699",
    "excerpt": "[名詞] 出门，出外，外出。（出かける。）",
    "spell": "外出",
    "pron": "がいしゅつ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "19893942",
    "excerpt": "[自动·一类] 做好；完成。（物事ができ上がる。） 组成。（構成される。） 变成。（今までと違った状態、形に変わる。） ",
    "spell": "成る",
    "pron": "なる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198939506",
    "excerpt": "[自動詞] 垂挂，悬挂，挂上。（吊りさがる、ぶら下がっている。） 覆盖。（一面に覆う。） 花费（时间",
    "spell": "掛かる",
    "pron": "かかる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198939726",
    "excerpt": "[名#自动#三类] 活动；工作。（活発に動いたり，働いたりすること。）",
    "spell": "活動",
    "pron": "かつどう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198939764",
    "excerpt": "[五段活用・慣用] （在物体表面）滑行。滑动。（物の上をなめらかに移動する。） 站不住脚。打滑，滑溜",
    "spell": "滑る",
    "pron": "すべる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198942317",
    "excerpt": "[名詞・サ行変格活用] 回国，归国；回到家乡。（外国から自分の国に帰ること；故郷に帰ること） 回国，",
    "spell": "帰国",
    "pron": "きこく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198942883",
    "excerpt": "[自动·二类] 起，起来，立起来；坐起来。（立ちあがる。） 起床。（ねどこをはなれる。） ",
    "spell": "起きる",
    "pron": "おきる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198943652",
    "excerpt": "[五段活用] 休息。中止工作、动作等，使身心得到放松。（仕事や動作を中止して、体や心を楽にする。休憩",
    "spell": "休む",
    "pron": "やすむ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198943844",
    "excerpt": "[五段活用] 快，急，加快，赶紧，着急。（普通よりも短い時間で事をしようとする。早くやる。） 赶路。",
    "spell": "急ぐ",
    "pron": "いそぐ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198944041",
    "excerpt": "[自动#一类] 哭，啼哭，哭泣。（人が、悲しみ・苦しみなどのために声を出し、涙を流す。また、喜びなど",
    "spell": "泣く",
    "pron": "なく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198945646",
    "excerpt": "[自动#一类] 弯；弯曲。（まっすぐでなくなる。） 转弯。（進む方向を横に変わる。） 歪曲，不合道理",
    "spell": "曲がる",
    "pron": "まがる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198948658",
    "excerpt": "[名#自动#三类] 结婚。（正式に夫婦関係を結ぶこと。）",
    "spell": "結婚",
    "pron": "けっこん",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198954006",
    "excerpt": "[自動詞] 去，走。（人、動物、乗り物が、遠くへ移動する。） 到……去，往……去，赴。（人、動物、乗",
    "spell": "行く",
    "pron": "いく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198954230",
    "excerpt": "[上一段活用] 下,下来,降,降落。从高处向低处移动。（上の方から。） 下,下来。从交通工具中出来。",
    "spell": "降りる",
    "pron": "おりる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198955498",
    "excerpt": "[自動詞・接尾詞] 人多，拥挤；混杂。（物、人などがその場所いっぱいに集まる。混雑する。）",
    "spell": "込む",
    "pron": "こむ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198955692",
    "excerpt": "[自動詞] 感觉困难，窘，为难；难办。（物事にうまく対処できずに悩む。） 难受，难过，苦恼。（苦しむ",
    "spell": "困る",
    "pron": "こまる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198956285",
    "excerpt": "[自动#一类・补充说明] 坐；跪坐。（膝を折り曲げて、腰をおろす。） 居某地位，占据席位。（ある位置",
    "spell": "座る",
    "pron": "すわる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198958513",
    "excerpt": "[名詞・サ行変格活用] 散步，随便走走。（気晴らしや健康のために、ぶらぶら歩くこと。散策。） 散步，",
    "spell": "散歩",
    "pron": "さんぽ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198958834",
    "excerpt": "[名·自动·三类] 加班。（規定の勤務時間のあと、さらに残って仕事をすること。また、その仕事。超過勤務。） ",
    "spell": "残業",
    "pron": "ざんぎょう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198959322",
    "excerpt": "[自動詞] 开始。（開始する。） 发生，引起。（新たに起こる。） 起源，缘起。（起因する。最初となる",
    "spell": "始まる",
    "pron": "はじまる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198959963",
    "excerpt": "[自动·一类] 停，停止，停住，停下，站住。（停止する。動かなくなる。） 止住，止息，停顿。（やめになる。中止される。） ",
    "spell": "止まる",
    "pron": "とまる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198960043",
    "excerpt": "[自動詞] 死，死亡。（息が絶えて命がなくなる） 死，死板。（いきいきとした勢いをなくしている） 死",
    "spell": "死ぬ",
    "pron": "しぬ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198961539",
    "excerpt": "[名詞] 自我介绍。（初対面の人に自分の名前・身分・経歴・趣味などを自身で言い知らせること。）",
    "spell": "自己紹介",
    "pron": "じこしょうかい",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198962191",
    "excerpt": "[名詞・サ行変格活用] 质询；询问，提问；问题。（疑問点や分からない点を問いただす。） 质询；询问，",
    "spell": "質問",
    "pron": "しつもん",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198964570",
    "excerpt": "[名詞] 授课，教课，讲课，上课。（学校などで、学問などを教えること。）",
    "spell": "授業",
    "pron": "じゅぎょう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198964730",
    "excerpt": "[サ行変格活用・名] 就职，就业，找到工作。（職を得て勤めること。）",
    "spell": "就職",
    "pron": "しゅうしょく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198964942",
    "excerpt": "[自動詞・他動詞] 完，完毕，结束，告终，终了。（続いていた物事がしまいになる。）",
    "spell": "終わる",
    "pron": "おわる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198965255",
    "excerpt": "[自动#一类] 居住，住。（場所をきめて、そこで生活する，居住する。） 栖息，生存。（動物が巣を作り",
    "spell": "住む",
    "pron": "すむ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198966013",
    "excerpt": "[自动#二类] 出门，外出。（目的地へ行こうとして現在いるところを出る。出発する。）",
    "spell": "出かける",
    "pron": "でかける",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198966139",
    "excerpt": "[名] 生孩子；生产；分娩（子供を産むこと。子供が生まれること）。 产出（産物が出ること。産出）。 ",
    "spell": "出産",
    "pron": "しゅっさん",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198966253",
    "excerpt": "[名#自动#三类] 出差，因公前往……。（用務のため、臨時にふだんの勤め先以外の所に出向くこと。）",
    "spell": "出張",
    "pron": "しゅっちょう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198966334",
    "excerpt": "[上一段活用] 做好，做完（しあがる）。 做出，建成（作られる）。 形成，出现（出現する）。 产，发",
    "spell": "出来る",
    "pron": "できる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198968673",
    "excerpt": "[自動詞] 熄灭。（光や日がなくなること。） 融化。（雪、泡などが次第になくなる。） 消失，隐没，看",
    "spell": "消える",
    "pron": "きえる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198969663",
    "excerpt": "[自動詞] 乘坐，骑，坐，搭乘。（乗り物の中にはいる。） 登，上。（物の上にあがる。） 参与，参加。",
    "spell": "乗る",
    "pron": "のる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198970622",
    "excerpt": "[名詞] 信号，暗号。（離れた二者以上の者の間において、定められた符号によって互いに意思を通ずる方法",
    "spell": "信号",
    "pron": "しんごう",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198973226",
    "excerpt": "[五段活用・慣用] 风吹，风刮。（風が起こる。） 草木发芽。（草木の芽が出る。） 发霉。（カビ・粉な",
    "spell": "吹く",
    "pron": "ふく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198974439",
    "excerpt": "[名·自动·三类] 成立；完成；实现；通过；组成；达成。（物事が成り立つこと。出来上がること。） ",
    "spell": "成立",
    "pron": "せいりつ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198974574",
    "excerpt": "[自动·二类] 晴，放晴，停止，消散。（雲や霧が消え去って無くなる。雨や雪が降り止む。） ",
    "spell": "晴れる",
    "pron": "はれる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198974966",
    "excerpt": "[自動詞] 生。分娩。（子が母体や卵から出る。出生する。誕生する。） 诞生，产生。（新しくできる。）",
    "spell": "生まれる",
    "pron": "うまれる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198975021",
    "excerpt": "[名·自动·三类] 生活。人和生物为生存和发展而进行的日常活动。（生きて活動すること。暮らし。） ",
    "spell": "生活",
    "pron": "せいかつ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198980073",
    "excerpt": "[五段活用] 跑。（人や動物が足を早く動かして、速やかに前へ進む。かける。） 奔流。（乗り物や船が進",
    "spell": "走る",
    "pron": "はしる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198985179",
    "excerpt": "[自動詞] 到，到达，抵达。（到着する。） 寄到；运到。（届く。） 达到；够着。（触れる。）",
    "spell": "着く",
    "pron": "つく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198986139",
    "excerpt": "[自動詞・他動詞] 事物的一端向外延伸，像布阵一样地展开。伸展，延伸。（一点から伸びた物の先が、陣を",
    "spell": "張る",
    "pron": "はる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198987778",
    "excerpt": "[サ行変格活用] 降低；低落；（力量，技术，质量等）下降。（低くなること。）",
    "spell": "低下",
    "pron": "ていか",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198989380",
    "excerpt": "[名詞・サ行変格活用] 电话；电话机。（電話機で通話すること。また、その通話。） 电话；电话机。（電",
    "spell": "電話",
    "pron": "でんわ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198989587",
    "excerpt": "[自動詞・慣用] 渡，过。（川、海、橋や道路などを横切って向こう側へ移動する。）",
    "spell": "渡る",
    "pron": "わたる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198989609",
    "excerpt": "[自動詞] 上,登攀登。（上へあがる） 逆流而上,上溯。（流れの上流へ） 上升（温度が上がる。） 进",
    "spell": "登る",
    "pron": "のぼる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198990824",
    "excerpt": "[自动·二类] 回答，答复。（返事する。回答する。） 解答。（問題に解答する。） ",
    "spell": "答える",
    "pron": "こたえる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198991336",
    "excerpt": "[自動詞・他動詞] 工作；劳动，做工（仕事をする。労働する。特に、職業として、あるいは生計を維持する",
    "spell": "働く",
    "pron": "はたらく",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198992468",
    "excerpt": "[自动·一类] 阴天。（雲が出て、空を覆う。） 变模糊不清，朦胧。（鏡、ガラスなどが光をよく通したり反射したりしなくなる。また、涙などで、かすんでみえる。） ",
    "spell": "曇る",
    "pron": "くもる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198994530",
    "excerpt": "[自动·一类] 烦恼；苦恼；感到痛苦。（こころが病などで苦しむ。） ",
    "spell": "悩む",
    "pron": "なやむ",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198995492",
    "excerpt": "[名詞] 也是自サ动词。买东西。（物を買うこと。また、買う物や買った物。） 要买的东西；买到的东西。",
    "spell": "買い物",
    "pron": "かいもの",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "19899624",
    "excerpt": "[五段活用] 回归，回来。（もどってくる。） 回去，归去。（もどっていく。）",
    "spell": "帰る",
    "pron": "かえる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "198997877",
    "excerpt": "[自动·二类] 累，乏。（体や精神の力が弱る。） 用旧，用伤。（物が損なわれて弱る。） ",
    "spell": "疲れる",
    "pron": "つかれる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "2CnJ2ptQft",
    "excerpt": "[自動詞] 要，需要，必要。（必要である。）",
    "spell": "要る",
    "pron": "いる",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  },
  {
    "_id": "86UFLWYJgA",
    "excerpt": "[自動詞] 表示事物的存在。现代日语中表示无意识的事物的存在。（ものごとの存在が認識される。もともと",
    "spell": "ある",
    "pron": "ある",
    "cixing": "自动·五段",
    "definitionCN": "漂，浮",
    "definitionEN": "物が液体の表面にある。物が空中にある。浮いている。",
    "note": "<ol><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li><li>物が液体の表面にある。物が空中にある。浮いている。</li></ol>"
  }
];
